autoconf
bat
ca-certificates
fish
gettext
git
gmp
htop
lazydocker
libevent
libtermkey
libuv
lsd
luajit-openresty
luv
m4
msgpack
ncurses
neovim
nodebrew
openssl@1.1
pcre2
pkg-config
pyenv
pyenv-virtualenv
readline
ripgrep
tig
tmux
tree
tree-sitter
unibilium
utf8proc
font-hack-nerd-font
