brew 'bat'
brew 'fish'
brew 'git'
brew 'htop'
brew 'lazydocker'
brew 'neovim'
brew 'nodebrew'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ripgrep'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'tree-sitter'
brew 'font-hack-nerd-font'
