autoconf
bat
ctags
fish
gettext
ghostscript
git
glpk
gmp
haskell-stack
htop
jemalloc
jpeg
libevent
libidn2
libtermkey
libtiff
libunistring
libuv
libvterm
little-cms2
luajit
msgpack
mysql
neovim
openssl
openssl@1.1
pcre2
pkg-config
pyenv
pyenv-virtualenv
readline
tig
tmux
tree
unibilium
wget
